Repository: EticaAI/lsf-cache
Catalog: 1603/64/604/1603_64_604.no11.tmx
Source language: qcc
Languages: afr, ara, ast, aze, bel, ben, bos, bul, cat, ces, chv, cym, dan, deu, ell, eng, epo, est, eus, fas, fin, fra, glg, guj, hbs, heb, hin, hrv, hun, hye, ind, isl, ita, jpn, kan, kat, kaz, kor, lav, lit, ltz, mal, mar, mkd, msa, mul, nan, nld, nno, nob, oci, pol, por, pus, ron, rus, slk, slv, sme, spa, sqi, srp, swa, swe, tam, tat, tel, tha, tur, ukr, vie, wuu, yue, zho

source: Q283
afr: water
ara: ماء
ast: agua
aze: su
bel: вада
ben: পানি
bos: voda
bul: вода
cat: aigua
ces: voda
chv: шыв
cym: dŵr
dan: vand
deu: Wasser
ell: νερό
eng: water
epo: akvo
est: vesi
eus: ura
fas: آب
fin: vesi
fra: eau
glg: auga
guj: પાણી
hbs: voda
heb: מים
hin: जल
hrv: voda
hun: víz
hye: ջուր
ind: air
isl: vatn
ita: acqua
jpn: 水
kan: ನೀರು
kat: წყალი
kaz: су
kor: 물
lav: ūdens
lit: vanduo
ltz: Waasser
mal: ജലം
mar: पाणी
mkd: вода
msa: air
mul: /water/
nan: Chúi
nld: water
nno: vatn
nob: vann
oci: aiga
pol: woda
por: água
pus: اوبه
ron: apă
rus: вода
slk: voda
slv: voda
sme: čáhci
spa: agua
sqi: uji
srp: вода
swa: maji
swe: vatten
tam: நீர்
tat: су
tel: నీరు
tha: น้ำ
tur: su
ukr: вода
vie: nước
wuu: 水
yue: 水
zho: 水

source: Q7892
afr: Drinkwater
ara: ماء الشرب
ast: agua potable
bel: піццёвая вада
ben: পানীয় জল
bos: Vodovod
bul: Питейна вода
cat: aigua potable
ces: pitná voda
dan: drikkevand
deu: Trinkwasser
ell: Πόσιμο νερό
eng: drinking water
epo: trinkakvo
est: joogivesi
eus: Edateko ur
fas: آب آشامیدنی
fin: juomavesi
fra: eau potable
glg: auga potable
hbs: pitka voda
heb: מי שתייה
hin: पीने का पानी
hrv: Pitka voda
hun: ivóvíz
hye: Խմելու ջուր
ind: air minum
isl: Neysluvatn
ita: acqua potabile
jpn: 飲料水
kan: ಕುಡಿಯುವ ನೀರು
kat: სასმელი წყალი
kaz: Ауыз су
kor: 식수
lav: dzeramais ūdens
ltz: Drénkwaasser
mal: കുടിവെള്ളം
mar: पिण्याचे पाणी
mkd: пивка вода
msa: air minuman
mul: /drinking water/
nan: Ím-iōng-chúi
nld: drinkwater
nno: drikkevatn
nob: drikkevann
oci: Aiga potabla
pol: woda pitna
por: água potável
ron: Apă potabilă
rus: питьевая вода
slk: Pitná voda
slv: Pitna voda
sme: juhkančáhci
spa: agua potable
sqi: Uji i Pijshëm
srp: пијаћа вода
swa: Maji salama
swe: dricksvatten
tam: குடி நீர்
tel: తాగునీరు
tha: น้ำดื่ม
tur: İçme suyu
ukr: питна вода
vie: nước uống
wuu: 饮用水
yue: 食水
zho: 饮用水

source: Q81041
afr: Waterkringloop
ara: دورة الماء
ast: Ciclu hidrolóxicu
aze: Su dövranı
bel: Кругазварот вады
ben: পানিচক্র
bos: hidrološki ciklus
bul: Кръговрат на водата
cat: cicle hidrològic
ces: koloběh vody
chv: Çутçанталăри шыв çаврăмĕ
cym: cylchred ddŵr
dan: Vandets kredsløb
deu: Wasserkreislauf
ell: κύκλος του νερού
eng: Earth water cycle
epo: akva ciklo
est: veeringe
eus: Uraren zikloa
fas: چرخه آب
fin: Veden kiertokulku
fra: cycle de l'eau
glg: Ciclo hidrolóxico
guj: જળ ચક્ર
hbs: Hidrološki ciklus
heb: מחזור המים
hin: जल चक्र
hrv: Hidrološki ciklus
hun: Vízkörforgás
hye: Ջրի շրջապտույտը բնության մեջ
ind: Siklus air
isl: Hringrás vatns
ita: ciclo dell'acqua
jpn: 水循環
kan: ಜಲ ಚಕ್ರ
kat: წყლის წრებრუნვა
kaz: Табиғаттағы су айналымы
kor: 물의 순환
lav: Ūdens cikls
lit: Hidrologinis ciklas
mal: ജലചംക്രമണം
mar: जलचक्र
mkd: Кружење на водата
msa: Kitaran air
mul: /earth water cycle/
nan: Chúi sûn-khoân
nld: waterkringloop
nno: Vasskrinslaupet
nob: vannets kretsløp
oci: Cicle de l'aiga
pol: cykl hydrologiczny
por: ciclo hidrológico
pus: د اوبو جريان (د ابو څرخ)
ron: Circuitul apei în natură
rus: Круговорот воды в природе
slk: Kolobeh vody
slv: Kroženje vode
spa: ciclo hidrológico
sqi: Cikli i Ujit
srp: хидролошки циклус
swa: Dura ya maji
swe: vattnets kretslopp
tam: நீர் சுழற்சி
tel: జలచక్రం
tha: วัฏจักรของน้ำ
tur: Su döngüsü
ukr: кругообіг води
vie: Vòng tuần hoàn nước
wuu: 水循环
yue: 水循環
zho: 水循环

source: Q102192
afr: Varswater
ara: ماء عذب
ast: Agua dulce
aze: İçməli su
bel: Прэсная вада
ben: স্বাদু পানি
bos: Slatka voda
bul: Прясна вода
cat: aigua dolça
ces: sladká voda
dan: Ferskvand
deu: Süßwasser
eng: fresh water
epo: nesala akvo
est: Magevesi
eus: Ur geza
fas: آب شیرین
fin: Makea vesi
fra: eau douce
glg: Auga doce
hbs: Slatka voda
heb: מים מתוקים
hin: मीठा जल
hrv: Slatka voda
hun: édesvíz
ind: air tawar
isl: Ferskvatn
ita: acqua dolce
jpn: 淡水
kat: მტკნარი წყალი
kaz: Тұщы көл
kor: 민물
lav: Saldūdens
ltz: Séisswaasser
mkd: питка вода
msa: Air tawar
mul: /fresh water/
nld: zoet water
nno: ferskvatn
nob: ferskvann
oci: Aiga doça
pol: Woda słodka
por: água doce
ron: Apă dulce
rus: пресная вода
slk: sladká voda
spa: agua dulce
srp: Свјежа вода
swa: Maji matamu
swe: sötvatten
tam: நன்னீர்
tha: น้ำจืด
tur: tatlı su
ukr: прісна вода
vie: nước ngọt
wuu: 淡水
yue: 淡水
zho: 淡水

source: Q183129
afr: Waterbesoedeling
ara: تلوث المياه
ast: Contaminación hídrica
aze: Səth sularının ekocoğrafi problemləri
ben: পানি দূষণ
bul: замърсяване на водите
cat: contaminació de l'aigua
ces: znečištění vody
dan: Vandforurening
deu: Gewässerverschmutzung
ell: Ρύπανση των υδάτων
eng: water pollution
epo: akvopoluado
est: Veereostus
eus: Uraren kutsadura
fas: آلودگی آب
fin: Vesien saastuminen
fra: pollution de l'eau
glg: Contaminación do medio hídrico
guj: પાણીનું પ્રદૂષણ
hbs: Zagađenje vode
heb: זיהום מים
hin: जल प्रदूषण
hun: Vízszennyezés
hye: Ջրի աղտոտում
ind: pencemaran air
ita: inquinamento idrico
jpn: 水質汚染
kan: ಜಲ ಮಾಲಿನ್ಯ
kat: Water Pollution
kaz: Су айдынын ластау
kor: 수질 오염
lav: Ūdens piesārņojums
mal: river pollution
mar: जल प्रदूषण
mkd: Загадување на водата
msa: Pencemaran air in tamil
mul: /water pollution/
nld: watervervuiling
nno: vassureining
nob: vannforurensning
pol: zanieczyszczenia wody
por: poluição da água
pus: د اوبو ککړتيا
ron: Poluarea apei
rus: загрязнение пресных вод
slv: Onesnaženje voda
spa: contaminación hídrica
sqi: Ndotja e ujit
srp: загађење воде
swe: vattenförorening
tam: நீர் மாசுபாடு
tat: суларның пычрануы
tel: నీటి కాలుష్యం
tha: มลพิษทางน้ำ
tur: su kirliliği
ukr: забруднення прісних вод
vie: ô nhiễm nước
wuu: 水污染
yue: 水質污染
zho: 水污染

source: Q1463025
afr: Watersuiwering
ara: تنقية المياه
aze: İçməli suyu təmizlənməsi
ben: পানি পরিশোধন
bul: Пречистване на водата
cat: potabilització
ces: čištění vody
deu: Wasseraufbereitung
eng: water purification
epo: purigo de akvo
eus: Ur arazte
fas: تصفیه آب
fra: purification de l'eau
guj: જળ શુદ્ધિકરણ
hbs: Pročišćavanje vode
heb: טיהור מים
hin: ओएअइउफऱखथचट
hrv: Pročišćavanje vode
hun: Víztisztítás
ind: Air bersih
ita: potabilizzazione dell'acqua
jpn: 浄水器
kan: ಜಲಶುದ್ಧೀಕರಣ
kaz: Ауыз суды тазарту
kor: 정수
lav: Ūdens attīrīšana
lit: Vandens gerinimas
mal: ജലശുദ്ധീകരണം
mar: पाणी शुद्धीकरण
mkd: пречистување на водата
mul: /water purification/
nan: Chēng-chúi
nld: waterzuivering
nob: Vannrensing
pol: Uzdatnianie wody
por: Purificação de água
ron: Purificarea apei potabile
rus: Водоочистка
slv: Prečiščevanje vode
spa: tratamiento de agua potable
srp: Prеčišćavanje vode
swe: Vattenrening
tam: நீர் தூய்மையாக்கம்
tel: నీటి శుద్ధీకరణ
tur: Su arıtma
ukr: Очищення природної води
vie: Lọc sạch nước
yue: 淨水
zho: 水淨化

source: Q5376358
afr: Water Skaarsheid
ara: ندرة المياه
aze: Su qıtlığı
ben: পানি ঘাটতি
cat: escassetat d'aigua
ces: nedostatek vody
deu: Wasserknappheit
ell: έλλειψη νερού
eng: water scarcity
epo: malabundo de akvo
fas: کمبود آب
fin: vesipula
fra: stress hydrique (écologie)
hin: Water scarcity
hye: Ջրի սակավություն
ind: Kelangkaan air
ita: mancanza d'acqua
jpn: 水不足
kor: 물 부족
mal: തലക്കുറി നൽകുക
mkd: Недостиг на вода
msa: Kekurangan air
mul: /water scarcity/
nld: waterschaarste
nob: vannmangel
pol: niedobór wody
por: escassez de água
pus: د اوبو کمښت
rus: дефицит водных ресурсов
sme: čáhceváili
spa: escasez de agua
srp: Несташица воде
swe: vattenbrist
tam: thani pangam
tel: anu
tur: Su sorunu
ukr: дефіцит водних ресурсів
vie: Tình trạng thiếu nước (Water scarcity)
zho: 水荒

source: Q15324
ara: مسطح مائي
ast: cuerpu d'agua
bel: водны аб’ект
bul: Воден басейн
cat: cos d'aigua
ces: vodstvo
chv: Шывлăх
cym: corff o ddŵr
dan: vandområde
deu: Gewässer
ell: υδάτινο σώμα
eng: body of water
epo: akvejo
est: veekogu
eus: ur gorputza
fas: بدنه آبی
fin: vesimuodostuma
fra: étendue d'eau
glg: corpo de auga
guj: જળાશય
hbs: vodena masa
heb: גוף מים
hin: जल निकाय
hrv: vodena površina
hun: felszíni víz
hye: ջրային օբյեկտ
ind: perairan
isl: Vatnshlot
ita: massa d'acqua
jpn: 水域
kat: წყალსატევი
kaz: Бөген
kor: 수역
lav: ūdenstilpe
lit: Vandens telkinys
ltz: Gewässer
mal: ജലാശയം
mar: जलसाठा
mkd: водна површина
msa: jasad air
mul: /body of water/
nld: waterlichaam
nno: vassførekomst
nob: vannmasse
oci: espandida d'aiga
pol: akwen
por: corpo de água
ron: întindere de apă
rus: водный объект
slv: Vodno telo
spa: cuerpo de agua
sqi: trup ujor
srp: vodena površina
swe: vattensamling
tam: நீர்நிலைகள்
tat: сулык
tel: నీటి రాశి
tha: แหล่งน้ำ
tur: su kütlesi
ukr: водний об'єкт
vie: vùng nước
wuu: 水体
yue: 水體
zho: 水體

source: Q336191
ara: مياه صرف
bel: Сцёкавыя воды
bos: Otpadna voda
bul: Отходни води
cat: aigües residuals
ces: odpadní voda
chv: Аннă шывсем
dan: spildevand
deu: Abwasser
eng: wastewater
epo: uzita akvo
est: reovesi
eus: Ur zikin
fas: پساب
fin: jätevesi
fra: eaux usées
glg: Augas residuais
hbs: Otpadne vode
heb: שפכים
hin: अपजल
hun: Szennyvíz
hye: Կեղտաջրեր
ind: air limbah
ita: acque reflue
jpn: 廃水
kan: ತ್ಯಾಜ್ಯ ನೀರು
kat: ჩამდინარე წყალი
kaz: Ағынды су
kor: 폐수
lit: Nuotekos
ltz: Ofwaasser
mkd: отпадна вода
msa: Air kumbahan
mul: /wastewater/
nld: afvalwater
nno: avløpsvatn
nob: avløpsvann
oci: Aigassas
pol: ścieki
por: águas residuais
ron: Ape uzate
rus: сточные воды
slk: odpadová voda
slv: Odpadne vode
sme: duolvačáhci
spa: aguas residuales
srp: oтпадне воде
swe: avloppsvatten
tam: கழிவு நீர்
tha: น้ำเสีย
ukr: Стічні води
vie: Nước thải
yue: 污水
zho: 污水

source: Q506004
ara: ماء الصنبور
ben: টেপ
cat: aigua corrent
cym: Aweddwr
dan: Postevand
deu: Leitungswasser
eng: tap water
epo: entuba akvo
est: kraanivesi
eus: Txorrotako ur
fas: آب شیر
fin: vesijohtovesi
fra: eau du robinet
heb: מי ברז
ind: Air keran
isl: Kranavatn
jpn: 水道水
kor: 상수도
mar: information on rainwater comes and stored likes lakes,rivers,etc.
mul: /tap water/
nan: Chúi-tō-chúi
nld: leidingwater
nno: springvatn
nob: kranvann
por: água encanada
rus: водопроводная вода
spa: agua de tubería
swe: kranvatten
tam: குழாய் நீர்
tha: น้ำประปา
tur: Musluk suyu
ukr: Водопровідна вода
vie: Nước máy
wuu: 自来水
yue: 水喉水
zho: 自来水

source: Q625376
ara: جودة المياه
ben: পানির গুণমান
cat: qualitat de l'aigua
dan: vandkvalitet
deu: Gewässergüteklasse
ell: Ποιότητα του νερού
eng: water quality
epo: akva kvalito
est: vee kvaliteet
fas: کیفیت آب
fin: vedenlaatu
fra: qualité de l'eau
hbs: Kvaliteta vode
hrv: Kakvoća vode
hun: Vízminőség
ind: Kualitas air
jpn: 水質
kor: 수질
mal: ജലഗുണനിലവാരം
mkd: квалитет на водата
mul: /water quality/
nan: Chúi-chit
nld: waterkwaliteit
nno: vasskvalitet
nob: vannkvalitet
pol: klasyfikacja jakości wód
por: qualidade da água
ron: Calitatea apei
rus: Качество воды
sme: čáhcekvalitehta
spa: calidad del agua
srp: квалитет воде
swe: vattenkvalitet
tam: நீர்த் தரம்
tur: Su kalitesi
ukr: Якість води
vie: Chất lượng nước
zho: 水質

source: Q1138853
ara: حق المياه
cym: Yr hawl ddynol i ddŵr a glanweithdra
deu: Recht auf Zugang zu sauberem Wasser
eng: Human right to water and sanitation
fas: حق بشری دسترسی به آب و پسابزدایی
fra: Droit à l'eau
heb: הזכות למים ולהיגיינה
ind: Hak atas air
ita: Diritto all'acqua
mal: വെള്ളത്തിനും ശുചീകരണത്തിനുമുള്ള മനുഷ്യാവകാശം
mar: पाण्याचा अधिकार
mul: /human right to water and sanitation (HRWS)/
spa: Derecho al agua y al saneamiento
tat: суга хокук
zho: 享有饮水和卫生设施的人权

source: Q20127660
ara: معالجة المياه العادمة
ben: বর্জ্যপানি শোধন
cat: tractament d'aigües residuals
deu: Abwasseraufbereitung
ell: Επεξεργασία λυμάτων
eng: wastewater treatment
est: reoveekäitlus
eus: Hondakin-uren tratamendu
fra: traitement des eaux usées
glg: Depuración de augas residuais
ind: Pengolahan air limbah
ita: trattamento delle acque reflue
jpn: 廃水処理
lav: notekūdeņu attīrīšana
mkd: прочистување на отпадни води
mul: /wastewater treatment/
nld: rioolwaterzuivering
pol: oczyszczanie ścieków
por: tratamento de águas residuais
spa: tratamiento de aguas residuales
srp: Пречишћавање отпадних вода
tam: கழிவு நீர் மேலாண்மை
zho: 水污染控制

source: Q48741129
ara: الهدف السادس من أهداف التنمية المستدامة
cat: Objectiu de Desenvolupament Sostenible 6
deu: Ziel 6 für nachhaltige Entwicklung - Sauberes Wasser und Sanitärversorgung
ell: Στόχος Βιώσιμης Ανάπτυξης 6
eng: Sustainable Development Goal 6
eus: Garapen Jasangarrirako 6. helburua: ur garbia eta saneamendua
fra: Objectif de développement durable no 6 : eau propre et assainissement
heb: הבטחת זמינות וניהול בר-קיימא של מים ותברואה לכול
mkd: Цел за одржлив развој 6
mul: /Sustainable Development Goal 6 - clean water and sanitation for all/
nld: duurzaam ontwikkelingsdoel 6
por: Objetivo de Desenvolvimento Sustentável 6
pus: شپږمه تلپاتې پرمختیایې موخه
rus: Цель 6 - Чистая вода и санитария
sme: Buhtes čáhci ja buorit buhtisvuođarusttegat
spa: Objetivo de Desarrollo Sostenible 6
swe: Globalt mål 6 - Rent vatten och sanitet
tat: Тотрыклы үсеш максаты 6 - Чиста су һәм санитария
zho: 目标 6 - 清洁饮用 和环境卫生

source: Q3491872
ara: مياه الشرب المحسنة
ben: মানসম্মত পানির উৎস
eng: Improved water source
fra: source d'eau améliorée
jpn: 水源改善
mkd: Подобрено водоснабдување
mul: /Improved water source/
spa: Fuente de agua mejorada
zho: 中国改良饮用水源

source: Q1049049
ara: مياه معبأة
ast: agua embotellao
cat: aigua embotellada
ces: balená pitná voda
dan: flaskevand
deu: Flaschenwasser
ell: εμφιαλωμένο νερό
eng: bottled water
epo: enbotela akvo
eus: Botilako ur
fas: آب بستهبندیشده
fin: Pullovesi
fra: eau en bouteille
hin: बोतलबंद पानी
hun: palackozott víz
ind: Air botol
isl: Flöskuvatn
ita: acqua in bottiglia
jpn: ボトルウォーター
kor: 병입수
mal: കുപ്പിവെള്ളം
msa: Air botol
mul: /Bottled water/
nld: flessenwater
nob: flaskevann
pol: woda butelkowana
por: Água engarrafada
ron: apă plată
rus: бутилированная вода
spa: agua embotellada
swe: flaskvatten
tam: புட்டித் தண்ணீர்
tur: Şişelenmiş su
ukr: бутельована вода
vie: Nước uống đóng chai
yue: 樽裝水
zho: 瓶裝水

source: Q2137507
ara: نظام الحصاد المائي
ben: বৃষ্টির পানি সংগ্রহ
cat: Sistema de captació d'aigua de pluges
ces: sběr dešťové vody
deu: Regenwassernutzung
eng: rainwater harvesting
fas: استحصال آب
fra: Récupération de l'eau de pluie
hin: वर्षा जल संचयन
hrv: kišovodna žetva?
ind: pengumpulan air hujan
jpn: 雨水収穫
kan: ಮಳೆನೀರು ಕೊಯ್ಲು
kor: 빗물 집수
mal: മഴവെള്ളസംഭരണം
mar: रेन वॉटर हार्वेस्टिंग
msa: Penuaian air hujan
mul: /rainwater harvesting/
nld: Regenput
rus: Сбор дождевого стока
spa: sistema de captación de agua de lluvias
srp: прикупљање кишнице
swe: Regnvatteninsamling
tam: மழைநீர் சேகரிப்பு
tel: jala samrakshana
tur: Yağmur suyu hasadı
zho: 雨水撲滿

source: Q268534
ara: مرحاض مزود بنظام شطف
ben: ফ্লাশ টয়লেট
cat: vàter
ces: splachovací záchod
chv: Унитаз
deu: Spültoilette
eng: flush toilet
epo: akvopelilo
est: Vesiklosett
fas: سیفون توالت
fin: WC
fra: rinçage des toilettes
heb: מושב אסלה
hin: प्रधावन शौचालय
hye: Զուգարանակոնք
ind: kloset siram
ita: water
jpn: 水洗式便所
kat: უნიტაზი
kor: 수세식 변소
mul: /Flush toilet/
nld: spoeltoilet
nno: vassklosett
nob: Vannklosett
pol: muszla klozetowa
por: autoclismo
rus: унитаз
slk: splachovací záchod
slv: WC
spa: cisterna de inodoro
srp: WC шоља
swe: vattenklosett
tel: ఫ్లష్ టాయిలెట్
tur: Alafranga tuvalet
ukr: Унітаз
vie: Bồn cầu
zho: 抽水馬桶

source: Q178496
ara: مرحاض سمادي
ces: Kompostovací toaleta
dan: Multtoilet
deu: Komposttoilette
eng: composting toilet
epo: Kompoŝtiga necesejo
fas: توالت کودساز
fin: Kompostikäymälä
fra: Toilettes sèches
heb: שירותים אקולוגיים
hin: कम्पोस्टकारी शौचालय
ind: Toilet kompos
isl: Þurrsalerni
ita: toilette compostante
jpn: バイオトイレ
mul: /Composting toilet/
nld: composttoilet
pol: Toaleta kompostująca
por: banheiro seco
rus: Биотуалет
slk: Kompostovací záchod
spa: Baño seco ecológico
swe: Torrtoalett
tam: உரப்படுத்தல் மலசலகூடம்
tur: Kompost tuvalet
ukr: Біотуалет
zho: 堆肥式廁所

source: Q7649692
ara: استدامة الصرف الصحي
eng: Sustainable sanitation
fra: Assainissement durable
mul: /Sustainable sanitation/
por: Saneamento sustentável
zho: 可持续卫生设施

source: Q5893646
ara: دلو لقضاء الحاجة
deu: Goldeimer
eng: Honey bucket
jpn: 肥溜め
mul: /Bucket toilet/ (@TODO: disambiguate QID from Honey bucket)
zho: 桶式馬桶

source: Q3530438
ara: المرحاض الطائر
eng: flying toilet
fra: toilettes volantes
mul: /Flying toilet/

source: Q6007834
ben: মানসম্মত পয়ঃনিষ্কাশন
eng: Improved sanitation
hin: उन्नत स्वच्छता
mul: /Improved sanitation/
spa: Saneamiento mejorado
swa: Usafi wa mazingira ulioboreshwa
zho: 已改善的衛生設施

source: Q6269285
eng: Joint Monitoring Programme for Water Supply and Sanitation
jpn: 水供給と衛生のための共同監視プログラム
mul: /Joint Monitoring Programme for Water Supply and Sanitation/
zho: 供水及廁所衞生聯合監察報告

source: Q30894822
eng: Ventilated improved pit
mul: /Ventilated improved pit latrine/
rus: Люфт-клозет
ukr: Люфт-клозет

source: Q17072861
eng: open defecation
fin: Julkinen ulostaminen
fra: Défécation en plein air
ind: Buang air besar sembarangan
jpn: 屋外排泄
mul: /Open defecation/
nld: wildpoepen
spa: Defecación al aire libre
vie: Đại tiện ngoài trời
zho: 隨地便溺
